** 15:40 perl writing                                                 :perl:

:LOGBOOK:

CLOCK: [2018-08-06 周一 11:48]--[2018-08-06 周一 11:49] =>  0:01

:END:



** 19:10 开始修改论文

:LOGBOOK:

CLOCK: [2018-05-03 周四 20:03]--[2018-05-03 周四 20:04] =>  0:01

CLOCK: [2018-05-03 周四 19:15]--[2018-05-03 周四 19:19] =>  0:04

CLOCK: [2018-04-25 周三 19:10]--[2018-04-26 周四 13:17] => 18:07

:END:

****  [#B] 

:LOGBOOK:

CLOCK: [2018-05-09 周三 11:52]--[2018-05-09 周三 11:52] =>  0:00

:END:

输入于： [2018-05-09 周三 11:52]

 



 [[file:~/.emacs.d/README.md::c-x%20r%20b%20:%20%E8%B7%B3%E8%BD%AC]]

****  2018 8月四日游[#B] 

:LOGBOOK:

CLOCK: [2018-08-12 周日 20:58]--[2018-08-12 周日 22:49] =>  1:51

:END:

输入于： [2018-08-12 周日 20:58]

 

带人旅游是一趟累人的工作，但不能过多抱怨，而应该想想在这个旅程中你收获的东西。



比如

1. 开车可以首先看后视镜，确保是否可以转弯！北京的街道很多没有标明掉头，但是导航

有提醒掉头，其实是可以掉头的！ 

2. 回龙观靠近龙泽有一个可以掉头的地方，但是存在盲点

3. 在大城市开车，特别是闹市区，开车是不是可以选择定位停车场，比如圆明园停车场、颐和园停车场

4. 去景区一定得定位某某经典大门，比如清华西门，石油大学北门(东门现在成为领导出入场所大门),华北电力大学北门，北大西门

5. 做事情 一定得细致，查询地址最好得精确！ 同仁堂在哪里？ 建安堂药店在北门也有（天下大事必作于细）

6. 思考后再行动，每一个动作都有一定的目的性！让你的行动充满条理性，具有说服性，而不是强迫怎么做！

7. 要让别人信服你，你得首先比别人多点知识、见识、认识(三识),每个人的潜意识里面都是相信自己的判断，除非他们觉察到你很靠谱后

才会改变观点，相信你

8. 不要过多让你的人生充满巧合，而应该更多充满着设计？虽然功利，但是具有目标和确定性！然而人生总是充满着不确定性(设计性不一定意味着不好)

9. 要考虑好景区门口是否开放，是否需要提前预定？是否下雨等！路线该怎么走等等



以上所说得基于4天来一直奔走在景区之间的路程中(路中所见所感)





清华、北大吸引了全国各地的天之骄子，难道你自认为会比别人输一节？ 气节不能输，人们自我的判断是不能输，但是其实是输的，所以

我们该让自己每天都处于学习，博士最大的品质就是不断地学习，持之以恒的学习！



看到了太多的形色匆匆，偶尔得到片刻的宁静，思考着未来的道路！

圆明园的确是一个清修之地！



人因为不确定，而会有迟缓的心理！



珍惜你的现在，让你的未来多点确定性，比如写文章，做实验，结婚等



让你的脑回路动起来、转起来，而不是拘泥在一隅之地，多思考过程，在过程中顿悟！（就好像此时你不断的在转眼睛一样）



思考清楚的话，你总能把事情做好！（也许很多人反应比你快，但是一定得记住最好的品质一定是反复学习、反复锻炼）



反复克服自己的缺点，查缺补漏，让自己变得更好！要学会去对比，对比才能让你的视野变大变广（因为对比，所以成就其大、其广、其高）

对比并不是错，错的是对比之后的虐心心态，心态平和、继续努力！









 [[file:~/.emacs.d/GTD/orgBoss/writing.org::*suggest,%20input,%20filter,%20target(SIFT)][suggest, input, filter, target(SIFT)]]

